/* Localized versions of Info.plist keys */

CFBundleName = "DeployStudio Runtime";
CFBundleVersion= "201230";
CFBundleShortVersionString = "1.7.11";
CFBundleGetInfoString = "DeployStudio Runtime version 1.7.11 (b201230), Copyright 2020 The DeployStudio Team.";
NSHumanReadableCopyright = "Copyright 2020 The DeployStudio Team.";
